export default [
	{
		id: 1,
		name: 'Разработчик сайта',
		icon: '<:sitedev:616206333154295808>',
	},
	{
		id: 2,
		name: 'Верифицированный сервер',
		icon: '<:verefied:616206333577920513>',
	},
	{
		id: 4,
		name: 'Партнерский сервер',
		icon: '<:partner:616206333347364864>',
	},
	{
		id: 8,
		name: 'Фаворитный сервер',
		icon: '<:favorite:616206333401759754>',
	},
	{
		id: 10,
		name: 'Тестировщик сайта',
		icon: '<:bughunter:616206333598892043>',
	},
	{
		id: 20,
		name: 'В поисках пасхалки',
		icon: '<:easteregg:616206333544497192>',
	},
	{
		id: 40,
		name: 'Разработчик ботов',
		icon: '<:botdev:616206333716201492>',
	},
	{
		id: 80,
		name: 'Ютубер',
		icon: '<:youtube:616206333473062927>',
	},
	{
		id: 100,
		name: 'Твитчер',
		icon: '<:twitch:616206333770858506>',
	},
	{
		id: 200,
		name: 'Ловец спамеров',
		icon: '<:spamhunt:616206333745692675>',
	},
];
